<!DOCTYPE html>
<html lang="ru">
    <head>
        <meta charset="utf-8">
    </head>
    <body>
        <section>
            <p>
            В демократических государствах носителем законодательной власти выступает парламент. В
ряде стран существует так называемая двухпалатная парламентская система, при которой одна палата
формируется в результате прямых выборов, а другая — на основе территориальной
пропорциональности.
Исполнительно-распорядительная власть отличается динамизмом, повышенной
восприимчивостью к общественной жизни, осуществляется правительством. Она не имеет права
присваивать себе полномочия и требовать от граждан выполнения каких-либо обязанностей, если это не
предусмотрено законом.
Хотя органы власти действуют самостоятельно, речь не идёт об абсолютном обособлении, а
лишь об относительной их самостоятельности и одновременно тесном взаимодействии друг с другом,
осуществляемом в пределах их полномочий.
В нашей стране высшим законодательным и представительным органом власти является
Федеральное Собрание, состоящее из двух палат: Государственной Думы и Совета Федерации.
Конституционный статус Президента чётко очерчен: он не только выводится за рамки трех властей, но и
становится над ними. Он не назван главой исполнительной власти, но объём полномочий
свидетельствует о его фактическом верховенстве в этой сфере.
            </p>
        </section>
    </body>
</html>