<!DOCTYPE html>
<html lang="ru">
    <head>
        <meta charset="utf-8">
        <title></title>
    </head>
    <body>
        <section>
            <h1>Здесь начнется текст</h1>
            <p>
            Материал из Википедии — свободной энциклопедии<br>

            «Евангелион» или сокращённо «Ева», — аниме-сериал в жанре «меха», от студии Gainax за режиссурой Хидэаки Анно выходивший с 4 октября 1995 по 27 марта 1996 года.<br><br>
            Сценарий аниме писался шестью сценаристами, включая Анно. При этом в написании сценария четвёртой серии Анно участия не принимал. 
            Сопродюсерами сериала выступили TV Tokyo и Nihon Ad Systems (NAS). Впоследствии выходило множество произведений по мотивам франшизы, таких как аниме, игры и манга.<br><br>

            Одноимённая манга «Евангелион» за авторством Ёсиюки Садамото была изначально придумана для создания интереса к франшизе перед выпуском аниме-сериала. Манга начала публиковаться с 1 февраля 1995 года и была завершена лишь в июне 2013 года.
            Ёсиюки Садамото также являлся дизайнером персонажей аниме-сериала. По его словам, команда проекта предоставила ему доступ к раскадровкам сериала и не вмешивалась в процесс создания манги, а он не консультировал их.<br><br>

            Аниме и манга повествуют о борьбе организации Nerv с таинственными созданиями — «Ангелами», по неизвестным причинам нападающими на человечество. 
            С целью защиты от вторжения Ангелов используются биороботы «Евангелионы», разработанные предшественницей Nerv — Gehirn. 
            Управлять этими роботами могут только некоторые 14-летние подростки, именуемые «Детьми» или «Дитя», когда речь идёт об отдельном пилоте. 
            При этом аниме и манга имеют некоторые расхождения в сюжете. Так, например, в манге появляется лишь 12 Ангелов вместо 17 в сериале, и в первом бою, в отличие от аниме, участвует Рей Аянами на Евангелионе-01.<br><br>

            После выхода сериал получил ряд наград. Также обрели популярность и его отдельные элементы. Так, Синдзи Икари и Рей Аянами занимали первые места гран-при журнала Animage в номинациях на самых популярных мужского и женского персонажей соответственно и в 2010 году были признаны журналом Newtype самыми популярными мужским и женским аниме-персонажами 90-х.
            Открывающая тема сериала A Cruel Angel’s Thesis стала хитом. К 2007 году вышло до 6 тысяч разновидностей сопутствующих сериалу товаров, а выручка студии за счёт этого сериала составляла более 150 миллиардов иен (около 1,2 миллиардов долларов США).
            Различная сувенирная продукция, связанная с сериалом, выпускается до сих пор. Так, например, выпускалась серия фигурок Ангелы-XX, связанная с образом Рей Аянами и Ангелов.<br><br><br>

            </p>
        </section>
    </body>
</html>